{
    "title": "إحصائيات كوفيد-19",
    "ask_home": "هل تشعر بالمرض؟",
    "ask_body": "إذا شعرت بالمرض مع أي من أعراض COVID-19 ، فيرجى اجتياز هذا الاختبار فورًا للحصول على المساعدة",
    "ask_btn": "اختبر الآن",
    "tips_header": "نصائح للوقاية",
    "tpis_1": "تجنب الاتصال \nالوثيق",
    "tpis_2": "نظف يديك \nكثيرًا",
    "tpis_3": "ارتدِ قناع \nالوجه",
    "pup_test": "قم باختبارك!",
    "pup_body": "اتبع التعليمات للقيام باختبارك الخاص.",
    "statistics": "إحصائيات",
    "my_country": "بلدي",
    "global": "عالمي",
    "total": "إجمالي",
    "yesterday": "أمس",
    "confirmed": "المؤكدة",
    "deaths": "الموت",
    "recovered": "تعافى",
    "active": "نشط",
    "er_location_disable": "نظام تحديد المواقع غير مفعل ",
    "er_permission": "تم رفض الإذن لتحديد الموقع ",
    "er_cnx": "تحقق من اتصالك\nمرر لأسفل للتحديث",
    "er_country": "حدث خطأ ما\nمرر لأسفل للتحديث",
    "search": "بحث...",
    "tab_close": "انقر مرة أخرى للخروج",
    "pastor_title": "خوارزمية معهد باستور",
    "pastor_discription": "هذه الخوارزمية منقولة من معهد باستور حسب آخر التحديثات\nالغرض من هذا الاستبيان هو توجيهك فقط وفقًا لحالتك الصحية والأعراض التي تبلغ عنها. النصيحة التي يقدمها ليس لها قيمة طبية.",
    "error_info": "هذا الاسبوع يحتوي على معلومات غير مكتملة نعتذر لعدم العرض",
    "i_get_it": "فهمت",
    "q1_1": "ما هي أعلى درجة حرارة خلال الـ 48 ساعة الماضية؟",
    "q1_2": "هل لديك سعال أو تغيرت السعال المعتاد في الأيام الأخيرة؟",
    "q1_3": "هل لاحظت فقدان أو انخفاض حاد في ذوقك أو رائحتك في الأيام القليلة الماضية؟",
    "q1_4": "هل عانيت من إلتهاب في الحلق أو ألم في العضلات أو آلام في العضلات أو صداع غير عادي في الأيام القليلة الماضية؟",
    "q1_4_1": "إذا كان لديك صداع لا يختفي بعد تناول مسكنات الألم (بما في ذلك الباراسيتامول) والتي تصفها بأنها لا تطاق: اتصل على 15.",
    "q1_5": "هل عانيت من الإسهال خلال الـ 24 ساعة الماضية (3 براز رخو على الأقل)؟",
    "q1_6": "هل تعبت بشكل غير عادي في الأيام القليلة الماضية؟",
    "q1_6_1": "هل يجبرك هذا التعب على الراحة لأكثر من نصف اليوم؟",
    "q1_7": "هل كنت غير قادر على تناول الطعام أو الشراب لمدة 24 ساعة أو أكثر؟",
    "q1_8": "خلال الـ 24 ساعة الماضية ، هل لاحظت وجود ضيق في التنفس عند التحدث أو بذل جهد صغير؟",
    "q2_1": "كم عمرك ؟",
    "q2_2": "ما هو وزنك بالكيلوغرام؟",
    "q2_2_1": "يرجى إدخال الوزن بالضبط",
    "q2_3": "ما هو طولك بالأمتار؟",
    "q2_3_1": "يرجى إدخال الطول بالضبط",
    "q2_4": "هل لديك تاريخ من أمراض القلب والأوعية الدموية: ارتفاع ضغط الدم المعقد (مع مضاعفات القلب أو الكلى) ، والسكتة الدماغية ، وأمراض الشريان التاجي (النوبة القلبية) ، وجراحة القلب ، وفشل القلب مع ضيق التنفس عند أدنى مجهود؟",
    "q2_5": "هل لديك مرض السكري غير المتوازن أو يعاني من مضاعفات (العيون والكلى)؟",
    "q2_6": "هل لديك سرطان نشط تحت العلاج (باستثناء العلاج الهرموني)؟",
    "q2_7": "هل تعاني من أمراض تنفسية مزمنة (مرض الانسداد الرئوي ، والربو الشديد ، والتليف الرئوي ، ومتلازمة توقف التنفس أثناء النوم ، والتليف الكيسي) أم أنك تتبع طبيب رئة؟",
    "q2_8": "هل لديك مرض كلوي مزمن يحتاج لغسيل الكلى؟",
    "q2_9": "هل تعانين من تليف الكبد",
    "q2_10": "هل أنت حامل في الأثلوث الثالث من حملك؟",
    "q2_11": "هل تعانين من فقر الدم المنجلي مثلي (شكل رئيسي) أو هل خضعت لاستئصال الطحال (استئصال الطحال) بسبب فقر الدم المنجلي؟",
    "q2_12": "هل تعاني من كبت المناعة ، على سبيل المثال: الأدوية (العلاج الكيميائي المضاد للسرطان ، العلاج المثبط للمناعة ، العلاج الحيوي و / أو العلاج بالكورتيكوستيرويد بجرعة كبت المناعة لأكثر من 15 يومًا) ؛ عدوى فيروس نقص المناعة البشرية غير مسيطر عليها أو مع CD4 <200 / مم 3 ؛ بعد عضو صلب أو زرع الخلايا الجذعية المكونة للدم ؛ مرتبط باعتلال الدم الخبيث أثناء العلاج؟",
    "q3_1": "ما هو الرمز البريدي للمكان الذي تقيم فيه حاليًا؟",
    "q3_1_1": "إختياري"
}